{"id":493,"date":"2019-08-23T06:13:22","date_gmt":"2019-08-23T06:13:22","guid":{"rendered":"https:\/\/mubaetiquetas.com\/?post_type=product&#038;p=493"},"modified":"2019-09-02T22:41:45","modified_gmt":"2019-09-02T22:41:45","slug":"ribbon-de-resina","status":"publish","type":"product","link":"https:\/\/mubaetiquetas.com\/product\/ribbon-de-resina\/","title":{"rendered":"Ribbon de Resina"},"content":{"rendered":"<p class=\"p1\"><span class=\"s1\">Los ribbons de Avery Dennison minimizan de manera efectiva la obstrucción de los cabezales de impresión térmica. Además, la característica antiestática única facilita el alto rendimiento del cabezal de impresión, la eficiencia de producción y la rentabilidad.<\/span><\/p>\n<p class=\"p1\"><span class=\"s1\">Este tipo de ribbon para transferencia térmica, es el más resistente de las tres calidades.<\/span><\/p>\n<p class=\"p1\"><span class=\"s1\">Resiste todo tipo de agresiones externas, temperaturas extremas, duración de la etiqueta, roces, derrames líquidos etc. La calidad de resinas de gran agarre, es contra productos agresivos como el alcohol, gasolinas y derivados, incluyendo resina para uso textil o resinas pensadas para el sector alimenticio.<\/span><\/p>\n<p class=\"p1\"><span class=\"s1\">El ribbon de resina se utiliza para la impresión de etiquetas de poliéster plata o blanco; para etiquetado de modelos de máquina, motores y números de serie; para el etiquetado de materiales como el polipropileno, productos químicos; etiquetas de poliamida para prendas de ropa; las cuales resisten los lavados y secados (ribbon textil); pruebas de laboratorios, resistentes a alcoholes; y para etiquetas de larga duración.<\/span><\/p>\n<p class=\"p1\"><span class=\"s1\">Materiales recomendados: polipropilenos, poliamidas, textiles, poliéster plata o blanco, entre muchos otros materiales industriales.<\/span><\/p>\n<p class=\"p2\"><span class=\"s1\">Características:<\/span><\/p>\n<ul class=\"ul1\">\n<li class=\"li1\"><span class=\"s1\">Es compatible con papel sin recubrimiento y recubierto.<\/span><\/li>\n<li class=\"li1\"><span class=\"s1\">Ofrece impresión de texto claro y tinta negra de alta densidad.<\/span><\/li>\n<li class=\"li1\"><span class=\"s1\">Admite velocidades de impresión de hasta 300 mm \/ seg.<\/span><\/li>\n<li class=\"li1\"><span class=\"s1\">Proporciona una calidad de impresión excepcional en 0º.<\/span><\/li>\n<li class=\"li1\"><span class=\"s1\">Códigos de barras, textos de tamaño de letra pequeño, símbolos grandes y gráficos.<\/span><\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>Los ribbons de Avery Dennison minimizan de manera efectiva la obstrucción de los cabezales de impresión térmica. Además, la característica antiestática única facilita el alto rendimiento del cabezal de impresión, la eficiencia de producción y la rentabilidad. Este tipo de ribbon para transferencia térmica, es el más resistente de las tres calidades. Resiste todo tipo &#8230; <a title=\"Ribbon de Resina\" class=\"read-more\" href=\"https:\/\/mubaetiquetas.com\/product\/ribbon-de-resina\/\">Read more<\/a><\/p>\n","protected":false},"featured_media":278,"template":"","meta":[],"_links":{"self":[{"href":"https:\/\/mubaetiquetas.com\/wp-json\/wp\/v2\/product\/493"}],"collection":[{"href":"https:\/\/mubaetiquetas.com\/wp-json\/wp\/v2\/product"}],"about":[{"href":"https:\/\/mubaetiquetas.com\/wp-json\/wp\/v2\/types\/product"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/mubaetiquetas.com\/wp-json\/wp\/v2\/media\/278"}],"wp:attachment":[{"href":"https:\/\/mubaetiquetas.com\/wp-json\/wp\/v2\/media?parent=493"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}